Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/oecd-med-handlingsplan-for-ungdom-og-mot_id_728488.html.tmx
Source language: nob
Languages: smj

source: OECD med handlingsplan for ungdom og mot aggressiv skatteplanlegging - regjeringen.no
smj: OECD doajmmaplánajn nuoraj vuoksjuj ja værrogarvvema vuosstij - regjeringen.no

source: - Med handlingsplanen «Gi ungdom en bedre start» har OECDs medlemsland gitt et klart signal om å sette kampen mot ungdomsledighet øverst på dagsorden i året som kommer, sier finansminister Sigbjørn Johnsen.
smj: - Doajmmaplánajn "Nuorajda buorep álgov vaddet" li OECD:a sebrulasj lánda tjielggasit diededam dálla ájggu nuoraj bargodisvuodav bajemussaj biedjat boahtte jage bargojs, javllá finansminisstar Sigbjørn Johnsen.

source: Angel Gurría, generalsekretær i OECD, Pierre Moscovici, Frankrikes finansminister og Sigbjørn Johnsen.
smj: Dán jagásj minisstartjåhkanimen Parijsan mierredin aj dahkat doajmmaplánav værrogarvvema vuosstij.

source: Ministerrådsmøtet i OECD (organisasjonen for økonomisk samarbeid og utvikling) ble i år gjennomført med norsk formannskap.
smj: Vuodna jådedij dán jagásj OECD (ekonomalasj aktisasjbarggo ja åvddånahttema organisasjåvnnå) minisstartjåhkanimev.

source: Under overskriften ble det satt søkelys på de uheldige konsekvensene av den økonomiske krisen har for samfunnet og viktigheten av å redusere arbeidsledigheten, særlig blant unge.
smj: Bajeltjállagijn dættoduváj man nievres láhkáj ekonomalasj hiehte sebrudahkaj vájkkut ja man ájnas le bargodisvuodav binnedit, sierraláhkáj nuoraj gaskan.

source: Tall fra Economic Outlook som ble lagt fram under konferansen viser at veksten i verdensøkonomien fortsatt er svak nesten fem år etter at den globale finanskrisen brøt ut.
smj: Lågo Economic Outlookas ma åvddån biejaduvvin konferánsan vuosedi væráltekonomija sjaddo le ájn nievres vargga vihtta jage maŋŋel gå globála finanshiehte álgij.

source: Særlig gir utviklingen i en del europeiske land grunn til bekymring.
smj: Sierraláhkáj le åvddånahttem muhtem lándajn Europan juorrulibmen.

source: Euroområdet opplever nå sitt sjette kvartal med fall i BNP.
smj: Euroguovlon le dálla gudát jahkeneljadis gånnå BNP binnu.

source: Ledigheten er høy og øker fremdeles i en rekke europeiske land.
smj: Alla bargodisvuohta le ja dat aj lassán moatten lándan Europan.

source: - I mange land er ledigheten blant unge blitt skremmende høy.
smj: - Balláp gå vuojnnep bargodisvuodav nuoraj gaskan muhtem lándajn.

source: I Spania og Hellas er ledigheten nå over 50 prosent av arbeidsstyrken.
smj: Spanian ja Hellasin li dálla badjelasj 50 prosenta barggijs bargodime.

source: Under konferansen har mange vært bekymret for å få en tapt generasjon i Europa.
smj: Konferánsan li moaddása juorrulam ihkap massep ålles buolvav Europan.

source: Jeg er derfor glad for at OECD legger vekt på at vi skal lære av hverandre hvilke tiltak som virker for å få ungdom i jobb, sier Johnsen.
smj: Danen lev ávon gå OECD dættot galggap oahppat guhtik guojmestimme mij doajmmá gå galggap nuorajt oadtjot ruopptot bargguj, javllá Johnsen.

source: På kort sikt peker handlingsplanen på lærlingeplasser og inntektsstøtte, mens det på lenger sikt blant annet bør arbeides med at utdanningen til ungdom svarer til det arbeidslivet faktisk etterspør.
smj: Oanegis ájge nalluj vuoset doajmmapládna virggehárjjidallamij ja sisboahtodoarjjagij, madi guhkep ájge nalluj bierri nuoraj åhpadibme hiehpat dasi mav barggoiellem ajtu åhtsål.

source: Ministerne diskuterte også tiltak for å tette skattehull og sikre bedre informasjonsutveksling.
smj: Minisstara aj dagástallin dåjmajt váj værrorájgijt buodu ja diedo buorebut jåhti.

source: – Med dette initiativet viser OECD at de ligger i front og kan spille en viktig rolle for å sikre medlemslandenes skattegrunnlag sier Johnsen.
smj: – Dájna vuoset OECD sij li åvdemusán ja siján soajttá ájnas roalla váj ájraslándaj værrosisboados le nav stuorre gå galggá, javllá Johnsen.

source: Ministrene, blant annet finansminister Sigbjørn Johnsen og helt til høyre utenriksminister Espen Barth Eide.
smj: Minisstara, finansminisstar Sigbjørn Johnsen ja ållu oalgesbielen ålggorijkkaminisstar Espen Barth Eide.

source: Foto: OECD
smj: Gåvvå: OECD

source: OECD har på oppdrag av G20 satt i gang et arbeid for å gjøre skattesystemene mer rettferdige, blant annet gjennom å motvirke skatteunndragelse og aggressiv skatteplanlegging.
smj: OECD le G20 gåhttjoma milta barggám váj værrosystema galggi sjaddat ienep rievtesferduga, duola dagu værrogarvvemav ja nierbagis værroplánimav binnedit.

source: Dette tiltaket ble støttet av ministerne gjennom en egen erklæring.
smj: Dát doajmma minisstarijs doarjoduváj sierra tjielggidusá baktu.

source: I erklæringen, som også ble støttet av Russland, Brasil, Indonesia, Sør Afrika og Argentina, bes OECD om å gjennomgå det internasjonale skatteregelverket for å hindre at internasjonale selskaper skal kunne redusere skatten de betaler gjennom å flytte overskudd til lavskatteland.
smj: Tjielggidusán, mav Ruossja, Brasil, Indonesia, Oarjje-Afrihka ja Argentina aj doarjjun, vájnnodi OECD rijkajt tjadádit rijkajgasskasasj værronjuolgadusájt váj rijkajgasskasasj viddnudagá e besa værov binnedit navti váj jåhti ruhtabátsov lándajda gånnå ij le heva værro.

source: OECD, som i dag har 34 medlemsland, besluttet også å sette i gang en prosess for at Colombia og Latvia kan bli nye medlemmer i organisasjonen.
smj: OECD, gejn uddni li 34 ájraslánda, mierredij aj jåhtuj biedjat muhtem prosessav váj Colombia ja Latvia bessi organisasjåvnnåj sæbrrat.

source: Det ble også åpnet for at Costa Rica og Litauen kan bli starte medlemsskapsforhandlinger fra 2015.
smj: Costa Rica ja Litauen aj bessi sjiehtadallagoahtet ájrastime gáktuj 2015 rájes.

source: Russland er allerede i en slik prosess, og i tillegg samarbeider OECD med Brasil, India, Kina, Sør-Afrika og Indonesia som alle deltok på ministerrådsmøtet.
smj: Ruossja le juo dákkir prosessan, ja duodden barggá OECD aj aktan Brasilajn, Indiajn, Kinajn, Oarjje-Afrihkajn ja Indonesiajn gudi gájka minisstarráde tjåhkanibmáj sæbrrin.
